<template>
  <div style="background:#eee;padding: 20px">
    <Card :bordered="false">
      <p slot="title">领养须知</p>
      <p>1.申请领养人必须年满21岁,有稳定的住所、稳定的工作及良好的经济收入, 同时必须签署领养协议并承诺尽力给予宠物最好的照顾 ( 我们只接受深圳市区及深圳关附近地区的领养, 暂不接受远距离及外地领养)。</p>
      <p>2.领养时需提供身份证或护照的原件及复印件、电话号码及QQ号码或微信号、家庭住址, 同时我们将拍摄领养人和被领养的宠物留底以做备案之用, 为防止宠物进入新家庭而出现跌落等意外情况, 请接受我们在领养之前安排工作人员事先上门考察门窗及阳台、花园的围栏情况,  甚至我们会要求领养人将其阳台或卫生间及厨房等用合适的网格封闭起来,  我们考察合格后, 方能同意领养, 我们会视情况将宠物送往领养者家中, 领养人要同意加入我们的QQ群或微信并接受不定期回访。</p> 
      <p>3.需缴纳领养押金（狗狗RMB300元/只，猫猫RMB100元/只），由领养之家开收据，并请妥善保管好此收据，如领养半年后宠物健康的被带回领养之家体检合格，需凭此收据退还押金；如果半年内宠物丢失, 或随意转手他人,以及宠物死亡，我们将不退还押金。</p> 
      <p>4.领养之家所有成年宠物已做绝育并接种疫苗，对于领养还没有做绝育的幼小动物,我们将另加收绝育保证金350元/只, 并开收据,小动物年满六个月后,请带回领养之家我们给于免费绝育,并收回收据全数退回绝育保证金. 绝育康复后再自行带回. (原则上我们不建议领养未做绝育的宠物）。</p> 
      <p>5.领养后发现生病需自行带到附近宠物医院或到与我们合作的宠物医院进行及时治疗,也可求助于我们领养之家，切勿狠心将其遗弃而使之再次流浪街头。</p> 
      <p>6.领养后为了您和宠物的健康, 请每年定期将其带到各宠物医院或深圳市各区动检所以及本领养之家, 我们将免费为其注射疫苗。</p> 
    
    </Card>
  </div>
</template>
<script>
export default {
  name: "Message"
};
</script>
<style scoped>
p{
    margin-top: 10px;
}
</style>